[{"id":2,"title":"心是净土，滋生万物","sub_title":"心是净土","content":"倘若你的生命足够的纯洁，我们的心便可以滋生花，滋生草，滋生万物，小花招展着微笑，小草深情对视，从你的心开始成为净土的那一刻，就意味着你一定会有丰富的生命。\r\n　　我一直在修行的路上，慢慢清空杂念，清空杂质，生命方才犹如水晶般清莹，我内在的力量总会越来越强大，总有一天，我会站在那一座属于我的高台，去眺望属于我的碧海蓝天。\r\n　　心，是无比美丽的爱的结晶，生命来到这个世界上，是带着父母的爱来的，每个人的心之所以有力量，是因为父母注入了爱的力量。\r\n　　我们的心，像一座城堡，华丽无比，又强大无比，心，是美丽的亭台楼阁，是支撑我们生命的支柱，在每一刻，宽容盛放，爱盛放，温暖盛放，温柔盛放。","publisher_id":"1","create_time":"2022-08-15T02:57:29.000Z","update_time":"2022-08-15T02:57:33.000Z","publisher_name":"超级管理员"},{"id":3,"title":"小偷小摸的“大翻译运动”抹黑不了中国","sub_title":"小偷小摸的“大翻译运动”抹黑不了中国","content":"抹黑中国的舆论战蹭上俄乌冲突的热度，又玩出了新花样。近日兴起的一场所谓“大翻译运动”，让美国之音、德国之声等外媒“如获至宝”。一些反华势力正愁找不\r\n\r\n到在俄乌冲突里“碰瓷”中国的借口，“大翻译运动”就非常“贴心”地“递上了刀子”。\r\n\r\n所谓“大翻译运动”，指的是通过片面截取翻译中文社交媒体上一些过激言论，向外国受众传递带有明显反华倾向的诱导性和标签化信息。有“大翻译运动”的参与者\r\n\r\n在接受德国之声采访时表示，他们的初衷就是要让更多国家的人明白，中国人是“骄傲，自大，民粹主义兴盛，残忍，嗜血，毫无同情心的集合体”，他们的目的和期\r\n\r\n盼就是“希望全世界具华人血统的人们能够脱离这些负面的情绪，真正和文明社会融为一体，为自己的愚昧而感到羞耻”。\r\n\r\n如此恬不知耻，活脱脱一副“西方耗材”的可悲嘴脸。","publisher_id":"1","create_time":"2022-08-15T02:58:23.000Z","update_time":"2022-08-15T02:58:26.000Z","publisher_name":"超级管理员"},{"id":4,"title":"所谓“大翻译运动”，一出闹剧而已","sub_title":"所谓“大翻译运动”，一出闹剧而已","content":"近期围绕乌克兰局势发展，境外社交媒体上一些抹黑中国的恶意言行颇有增长之势，一些隐藏在网络空间深处的反华群体也逐渐浮出水面。他们的最新动向，是在境外\r\n\r\n社交媒体上搞所谓“大翻译运动”，即通过片面截取翻译中文社交媒体上一些相对激烈的言论，向外国受众传递带有明显反华倾向的诱导性和标签化信息，向外国社会\r\n\r\n证明“中国人不像你想象的那么友好”。而这个所谓的“网民自发运动”也被事实证明，背后不但有“美国之音”、自由亚洲电台这类老牌反华媒体的影子，更少不了\r\n\r\n民进党网军“1450”这样的“认知作战”干将。\r\n翻译活动是不同语言、不同文化间开展沟通交流的桥梁，现在有人却将之用于煽动仇恨和对立，这种举动本身就与人类文明交流互动的历史演进背道而驰。说到底，这\r\n\r\n个所谓的“大翻译运动”不过是一出闹剧而已，参与者根本不是什么有自由倾向的意见人士，除了有境外反华势力背景支持外，从其中一些极端分子早期在国内网络平\r\n\r\n台以及现在混迹外网的种种表现看，说到底就是一群幻灭者，他们难以用正常心态看待中国经济社会的发展成就与发展中存在的一些暂时性问题，内心幻想中国模式迟\r\n\r\n早陷入困境，从而寻找一种心理平衡。从这些人寻找的所谓“对外不友好言论”来说，有舆论就会有不同观点，一些个人言行通过社交媒体形成极化表达，本身就是网\r\n\r\n络世界的惯常现象，在任何国家都存在，无需为此感到惊异。但把这种言行片面放大、固化为一个民族、一个国家的思维和行为方式，这必须要有所警觉了。","publisher_id":"1","create_time":"2022-08-15T03:00:04.000Z","update_time":"2022-08-15T03:00:06.000Z","publisher_name":"超级管理员"},{"id":5,"title":"小路上的月光","sub_title":"小路上的月光","content":"天晚上，我与邻村的小朋友打架，伤了对方。他的母亲吵着闹着冲到我家里去了。我不敢回家，独自一人在小路上转悠。\r\n小路的一边是灌溉水田的小溪，水草长得很高，覆盖住窄窄的水面。我听到了水声。借着月光可以看见，水从田埂上的小洞穴里流淌出来，响声清脆平缓，绵延不绝。在声音的陪伴下，我逐渐放松身心。\r\n小溪里，有无数的细鱼小虾。白天可以看到它们的行踪，每次见到它们的身影，我总试图去捉它们，那是一种无法描绘的心理游戏，那种捉鱼的感觉美妙极了。\r\n路边的绿植，相依相偎，不排斥，不打闹，不争吵，默默地守护着小路。脚边的野草高到腰间，贴我很近；高粱叶片肥大、茎秆粗壮，一人多高还没有秀穗；芦苇绿油油的，茎叶上满是白色的茸毛。草丛中，蟋蟀弹奏着悦耳动听的田园小调，这些大自然的音乐家，为这宁静、祥和的夜色添加了不少生趣。","publisher_id":"1","create_time":"2022-08-15T06:06:53.000Z","update_time":"2022-08-15T06:06:57.000Z","publisher_name":"超级管理员"},{"id":6,"title":"成年人的世界，理性比感性更重要","sub_title":"成年人的世界，理性比感性更重要","content":"你是一个理性的人还是一个感性的人？\r\n\r\n我从未觉得自己是一个理性的人，也从未觉得自己一直是感性的人。因为我觉得自己是游荡在理性和感性之间的 “小丑”，口头上的理性内心的感性 。\r\n\r\n比如当 “ 前途重要还是感情重要 ” 这样一个经典的问题抛给我时，我会理性到极端毫不犹豫地回答前途重要，并且还会扯出一堆似乎很在理的理由。但是真正面临这种事情的时候，我的理性和感性就会开始一场漫长的斗争，最后往往会是理性完败。\r\n\r\n是的，当事情真正发生时，我的理性总是很难战胜感性，明知是错误的选择但还是会选择，正所谓 “理性的恋爱脑”，看似矛盾但却也存在。\r\n\r\n但生活从来都不是游戏，更不能将其情绪化，成年人的世界里理性应该永远大于感性。\r\n\r\n喜欢村上春树的一句话 :“你要做一个不动声色的大人了，去过自己另外的生活，不是所有的鱼都会生活在同一片海里。”\r\n\r\n日子在走，人与人之间也在不停地相遇和离别，但无论发生什么，第二天的太阳也会照常升起，大街上依旧会人来人往。\r\n\r\n每一个四季的轮回都是一个新的开始，身边的一切都有发生变化的可能，工作、朋友、环境等等都不可能一成不变，包括自己也会发生改变，但无论怎么变我们都应该为自己负责，不要总做一个被感性打败的幼稚鬼。\r\n\r\n在成年人的世界里，理性应该大于感性。","publisher_id":"1","create_time":"2022-08-15T06:08:02.000Z","update_time":"2022-08-15T06:08:05.000Z","publisher_name":"超级管理员"}]